Repository: CrimsBerith/LociAR
Catalog: LociAR/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, ja, pt, ru, tr, zh_hans

# Kimlik doğrulanamadı. Hesabın silinmedi; bilgilerini kontrol et.
source: Could not verify your identity. Your account was not deleted; check your credentials.
ar: تعذّر التحقّق من هويتك. لم يُحذف حسابك؛ تحقّق من بياناتك.
bn: পরিচয় যাচাই করা যায়নি। অ্যাকাউন্ট মুছে যায়নি; লগইনের তথ্য পরীক্ষা করুন।
de: Deine Identität konnte nicht bestätigt werden. Dein Konto wurde nicht gelöscht; prüfe deine Zugangsdaten.
es: No se pudo verificar tu identidad. La cuenta no se ha eliminado; comprueba tus datos.
fr: Votre identité n’a pas pu être vérifiée. Votre compte n’a pas été supprimé ; vérifiez vos identifiants.
hi: पहचान सत्यापित नहीं हो सकी। खाता नहीं मिटाया गया; अपने विवरण जाँचें।
ja: 本人確認ができませんでした。アカウントは削除されていません。ログイン情報を確認してください。
pt: Não foi possível verificar sua identidade. Sua conta não foi excluída; confira suas credenciais.
ru: Не удалось подтвердить личность. Аккаунт не удалён; проверьте данные.
tr: Kimlik doğrulanamadı. Hesabın silinmedi; bilgilerini kontrol et.
zh_hans: 无法验证身份。账号未被删除，请检查登录信息。

# Kimlik doğrulama iptal edildi. Hesabın silinmedi.
source: Verification was cancelled. Your account was not deleted.
ar: أُلغي التحقّق. لم يُحذف حسابك.
bn: যাচাই বাতিল করা হয়েছে। আপনার অ্যাকাউন্ট মুছে যায়নি।
de: Die Bestätigung wurde abgebrochen. Dein Konto wurde nicht gelöscht.
es: Se canceló la verificación. La cuenta no se ha eliminado.
fr: La vérification a été annulée. Votre compte n’a pas été supprimé.
hi: सत्यापन रद्द कर दिया गया। आपका खाता नहीं मिटाया गया।
ja: 確認がキャンセルされました。アカウントは削除されていません。
pt: A verificação foi cancelada. Sua conta não foi excluída.
ru: Подтверждение отменено. Аккаунт не удалён.
tr: Kimlik doğrulama iptal edildi. Hesabın silinmedi.
zh_hans: 验证已取消。账号未被删除。

# Hesabı kalıcı olarak sil
source: Permanently delete account
ar: حذف الحساب نهائيًا
bn: অ্যাকাউন্ট স্থায়ীভাবে মুছুন
de: Konto dauerhaft löschen
es: Eliminar cuenta permanentemente
fr: Supprimer définitivement le compte
hi: खाता हमेशा के लिए मिटाएँ
ja: アカウントを完全に削除
pt: Excluir conta permanentemente
ru: Удалить аккаунт навсегда
tr: Hesabı kalıcı olarak sil
zh_hans: 永久删除账号

# Hesap silme işlemi geri alınamaz.
source: Account deletion cannot be undone.
ar: لا يمكن التراجع عن حذف الحساب.
bn: অ্যাকাউন্ট মুছে ফেলার কাজ পূর্বাবস্থায় ফেরানো যায় না।
de: Die Kontolöschung kann nicht rückgängig gemacht werden.
es: La eliminación de la cuenta no se puede deshacer.
fr: La suppression du compte est irréversible.
hi: खाता मिटाने की कार्रवाई वापस नहीं ली जा सकती।
ja: アカウントの削除は取り消せません。
pt: A exclusão da conta não pode ser desfeita.
ru: Удаление аккаунта нельзя отменить.
tr: Hesap silme işlemi geri alınamaz.
zh_hans: 账号删除后无法恢复。

# Oturum bulunamadı. Lütfen tekrar giriş yap.
source: No session found. Please sign in again.
ar: لم يتم العثور على جلسة. سجّل الدخول مجددًا.
bn: সেশন পাওয়া যায়নি। আবার লগইন করুন।
de: Keine Sitzung gefunden. Bitte melde dich erneut an.
es: No se ha encontrado una sesión. Vuelve a iniciar sesión.
fr: Aucune session trouvée. Veuillez vous reconnecter.
hi: सत्र नहीं मिला। कृपया फिर से साइन इन करें।
ja: セッションが見つかりません。再度ログインしてください。
pt: Nenhuma sessão encontrada. Entre novamente.
ru: Сеанс не найден. Войдите снова.
tr: Oturum bulunamadı. Lütfen tekrar giriş yap.
zh_hans: 未找到登录会话，请重新登录。

# 1 yayın var. Dokun, sonra nokta atışı yönlendirme başlar.
source: There is 1 post. Tap it to start aim guidance.
ar: يوجد منشور واحد. اضغط عليه لبدء إرشادات التصويب.
bn: ১টি পোস্ট আছে। লক্ষ্য মেলানোর নির্দেশনা শুরু করতে সেটিতে ট্যাপ করুন।
de: Es gibt 1 Beitrag. Tippen Sie darauf, um die Zielführung zu starten.
es: Hay 1 publicación. Tóquelo para iniciar la guía de puntería.
fr: Il y a 1 message. Appuyez dessus pour démarrer le guidage de visée.
hi: 1 पोस्ट है. लक्ष्य मार्गदर्शन शुरू करने के लिए इसे टैप करें।
ja: 1件の投稿があります。タップすると照準誘導が始まります。
pt: Há 1 publicação. Toque nela para iniciar a orientação de mira.
ru: Есть 1 пост. Коснитесь его, чтобы начать прицеливание.
tr: 1 yayın var. Dokun, sonra nokta atışı yönlendirme başlar.
zh_hans: 有 1 个帖子。点击它即可开始目标引导。

# 18+ içerik bu sürümde kabul edilmez.
source: Adult content is not allowed in this version.
ar: محتوى البالغين غير مسموح به في هذا الإصدار.
bn: এই সংস্করণে প্রাপ্তবয়স্কদের সামগ্রী অনুমোদিত নয়।
de: Inhalte für Erwachsene sind in dieser Version nicht erlaubt.
es: No se permite contenido para adultos en esta versión.
fr: Le contenu pour adultes n'est pas autorisé dans cette version.
hi: इस संस्करण में वयस्क सामग्री की अनुमति नहीं है.
ja: このバージョンではアダルト コンテンツは許可されていません。
pt: Conteúdo adulto não é permitido nesta versão.
ru: В этой версии запрещен контент для взрослых.
tr: 18+ içerik bu sürümde kabul edilmez.
zh_hans: 此版本不允许包含成人内容。

# 3–30 karakter; küçük harf, rakam, alt çizgi ve nokta.
source: 3–30 characters; lowercase letters, numbers, underscores and periods.
ar: 3-30 حرفًا؛ الحروف الصغيرة والأرقام والشرطات السفلية والنقاط.
bn: ৩–৩০ অক্ষর; ছোট হাতের অক্ষর, সংখ্যা, আন্ডারস্কোর ও ডট।
de: 3–30 Zeichen; Kleinbuchstaben, Zahlen, Unterstriche und Punkte.
es: 3 a 30 caracteres; letras minúsculas, números, guiones bajos y puntos.
fr: 3 à 30 caractères ; lettres minuscules, chiffres, traits de soulignement et points.
hi: 3–30 अक्षर; छोटे अक्षर, अंक, अंडरस्कोर और बिंदु।
ja: 3 ～ 30 文字。小文字、数字、アンダースコア、ピリオド。
pt: 3–30 caracteres; letras minúsculas, números, sublinhados e pontos.
ru: 3–30 символов; строчные буквы, цифры, подчеркивания и точки.
tr: 3–30 karakter; küçük harf, rakam, alt çizgi ve nokta.
zh_hans: 3–30 个字符；小写字母、数字、下划线和句点。

# AR başlatılıyor.
source: AR is starting.
ar: بدأ الواقع المعزز.
bn: এআর শুরু হচ্ছে।
de: AR startet.
es: La realidad aumentada está comenzando.
fr: La RA démarre.
hi: एआर प्रारंभ हो रहा है.
ja: ARが始まります。
pt: AR está começando.
ru: AR запускается.
tr: AR başlatılıyor.
zh_hans: AR 正在启动。

# AR bu cihazda desteklenmiyor
source: AR is not supported on this device
ar: الواقع المعزز غير مدعوم على هذا الجهاز
bn: এই ডিভাইসে AR সমর্থিত নয়
de: AR wird auf diesem Gerät nicht unterstützt
es: AR no es compatible con este dispositivo
fr: La RA n'est pas prise en charge sur cet appareil
hi: इस डिवाइस पर AR समर्थित नहीं है
ja: このデバイスでは AR がサポートされていません
pt: AR não é compatível com este dispositivo
ru: AR не поддерживается на этом устройстве
tr: AR bu cihazda desteklenmiyor
zh_hans: 该设备不支持 AR

# AR burada açılamıyor
source: AR cannot be opened here
ar: لا يمكن فتح AR هنا
bn: এখানে AR খোলা যাবে না
de: AR kann hier nicht geöffnet werden
es: AR no se puede abrir aquí
fr: AR ne peut pas être ouvert ici
hi: यहां AR नहीं खोला जा सकता
ja: ここではARを開けません
pt: AR não pode ser aberto aqui
ru: AR здесь невозможно открыть
tr: AR burada açılamıyor
zh_hans: 此处无法打开 AR

# AR ekranı
source: AR screen
ar: شاشة الواقع المعزز
bn: এআর স্ক্রিন
de: AR-Bildschirm
es: pantalla de realidad aumentada
fr: Écran AR
hi: एआर स्क्रीन
ja: AR画面
pt: Tela de RA
ru: AR-экран
tr: AR ekranı
zh_hans: AR屏幕

# AR görüntüleme için posta yaklaşın.
source: Move closer to the post to view it in AR.
ar: اقترب من المنشور لمشاهدته بتقنية الواقع المعزز.
bn: এটিকে AR-তে দেখতে পোস্টটির কাছাকাছি যান।
de: Gehen Sie näher an den Beitrag heran, um ihn in AR anzuzeigen.
es: Acércate a la publicación para verla en AR.
fr: Rapprochez-vous de la publication pour la voir en AR.
hi: पोस्ट को एआर में देखने के लिए उसके करीब जाएं।
ja: 投稿に近づくと AR で表示されます。
pt: Aproxime-se da postagem para visualizá-la em AR.
ru: Подойдите ближе к публикации, чтобы просмотреть ее в AR.
tr: AR görüntüleme için posta yaklaşın.
zh_hans: 靠近该帖子即可在 AR 中查看它。

# AR görünümü yalnız postun kaydedildiği konumda açılır.
source: The AR view opens only in the location where the post was saved.
ar: يتم فتح عرض AR فقط في الموقع الذي تم حفظ المنشور فيه.
bn: AR ভিউ শুধুমাত্র সেই অবস্থানে খোলে যেখানে পোস্টটি সংরক্ষিত হয়েছিল।
de: Die AR-Ansicht wird nur an dem Ort geöffnet, an dem der Beitrag gespeichert wurde.
es: La vista AR se abre solo en la ubicación donde se guardó la publicación.
fr: La vue AR s'ouvre uniquement à l'emplacement où la publication a été enregistrée.
hi: एआर व्यू केवल उसी स्थान पर खुलता है जहां पोस्ट सहेजा गया था।
ja: AR ビューは、投稿が保存された場所でのみ開きます。
pt: A visualização AR abre apenas no local onde a postagem foi salva.
ru: Представление AR открывается только в том месте, где была сохранена публикация.
tr: AR görünümü yalnız postun kaydedildiği konumda açılır.
zh_hans: AR 视图仅在保存帖子的位置打开。

# AR hazır değil.
source: AR is not ready.
ar: AR ليست جاهزة.
bn: AR প্রস্তুত নয়।
de: AR ist nicht bereit.
es: La RA no está lista.
fr: La RA n'est pas prête.
hi: एआर तैयार नहीं है.
ja: AR の準備ができていません。
pt: AR não está pronto.
ru: АР не готов.
tr: AR hazır değil.
zh_hans: AR 还没有准备好。

# AR işlemi tamamlanamadı
source: AR operation could not be completed
ar: لا يمكن إكمال عملية AR
bn: AR অপারেশন সম্পূর্ণ করা যায়নি
de: Der AR-Vorgang konnte nicht abgeschlossen werden
es: No se pudo completar la operación AR
fr: L'opération AR n'a pas pu être terminée
hi: एआर ऑपरेशन पूरा नहीं किया जा सका
ja: AR操作を完了できませんでした
pt: A operação AR não pôde ser concluída
ru: Операция AR не может быть завершена
tr: AR işlemi tamamlanamadı
zh_hans: AR操作无法完成

# AR oturumu beklenmedik şekilde durdu. Tekrar deneyin.
source: AR session stopped unexpectedly. Try again.
ar: توقفت جلسة AR بشكل غير متوقع. حاول ثانية.
bn: এআর সেশন অপ্রত্যাশিতভাবে বন্ধ হয়ে গেছে। আবার চেষ্টা করুন
de: Die AR-Sitzung wurde unerwartet beendet. Versuchen Sie es erneut.
es: La sesión de AR se detuvo inesperadamente. Inténtalo de nuevo.
fr: La session AR s’est arrêtée de manière inattendue. Réessayez.
hi: एआर सत्र अप्रत्याशित रूप से रुक गया। पुनः प्रयास करें।
ja: AR セッションが予期せず停止しました。もう一度やり直してください。
pt: A sessão de AR parou inesperadamente. Tente novamente.
ru: Сеанс AR неожиданно прервался. Попробуйте еще раз.
tr: AR oturumu beklenmedik şekilde durdu. Tekrar deneyin.
zh_hans: AR 会话意外停止。再试一次。

# AR oturumu yeniden eşleştiriliyor.
source: The AR session is relocalizing.
ar: يتم إعادة تحديد موقع جلسة الواقع المعزز.
bn: AR সেশন আবার পরিবেশের অবস্থান শনাক্ত করছে।
de: Die AR-Sitzung wird neu lokalisiert.
es: La sesión de AR se está relocalizando.
fr: La session AR se relocalise.
hi: AR सत्र अपना स्थान फिर से पहचान रहा है।
ja: AR セッションは再ローカライズ中です。
pt: A sessão AR está sendo relocalizada.
ru: Сеанс AR повторно определяет местоположение.
tr: AR oturumu yeniden eşleştiriliyor.
zh_hans: AR 会话正在重新定位。

# AR raycast hazırlanamadı. Tekrar deneyin.
source: AR raycast could not be prepared. Try again.
ar: تعذر إعداد raycast AR. حاول ثانية.
bn: AR রে-কাস্ট প্রস্তুত করা যায়নি। আবার চেষ্টা করুন।
de: AR-Raycast konnte nicht vorbereitet werden. Versuchen Sie es erneut.
es: No se pudo preparar el raycast de AR. Inténtalo de nuevo.
fr: Le raycast AR n’a pas pu être préparé. Réessayez.
hi: AR रे-कास्ट तैयार नहीं किया जा सका। फिर से प्रयास करें।
ja: AR レイキャストを準備できませんでした。もう一度やり直してください。
pt: O raycast AR não pôde ser preparado. Tente novamente.
ru: Не удалось подготовить AR-рейкаст. Попробуйте еще раз.
tr: AR raycast hazırlanamadı. Tekrar deneyin.
zh_hans: 无法准备 AR 光线投射。再试一次。

# AR referans görüntüsü geçersiz. Yüzeyi yeniden tarayıp tekrar dene.
source: AR reference image is invalid. Re-scan the surface and try again.
ar: الصورة المرجعية للواقع المعزز غير صالحة. أعد مسح السطح وحاول مرة أخرى.
bn: AR রেফারেন্স ইমেজ অবৈধ। পৃষ্ঠটি পুনরায় স্ক্যান করুন এবং আবার চেষ্টা করুন।
de: Das AR-Referenzbild ist ungültig. Scannen Sie die Oberfläche erneut und versuchen Sie es erneut.
es: La imagen de referencia AR no es válida. Vuelva a escanear la superficie e inténtelo de nuevo.
fr: L'image de référence AR n'est pas valide. Scannez à nouveau la surface et réessayez.
hi: AR संदर्भ छवि अमान्य है. सतह को दोबारा स्कैन करें और पुनः प्रयास करें।
ja: AR参照画像が無効です。表面を再スキャンして、もう一度試してください。
pt: A imagem de referência AR é inválida. Digitalize novamente a superfície e tente novamente.
ru: Эталонное изображение AR недействительно. Повторно просканируйте поверхность и повторите попытку.
tr: AR referans görüntüsü geçersiz. Yüzeyi yeniden tarayıp tekrar dene.
zh_hans: AR 参考图像无效。重新扫描表面并重试。

# ARCore başlatılamadı
source: ARCore failed to initialize
ar: فشل ARCore في التهيئة
bn: ARCore আরম্ভ করতে ব্যর্থ হয়েছে
de: ARCore konnte nicht initialisiert werden
es: ARCore no pudo inicializarse
fr: ARCore n'a pas réussi à s'initialiser
hi: ARCore प्रारंभ करने में विफल रहा
ja: ARCore の初期化に失敗しました
pt: ARCore falhou ao inicializar
ru: ARCore не удалось инициализировать
tr: ARCore başlatılamadı
zh_hans: ARCore初始化失败

# AR’da aç
source: Open in AR
ar: فتح في AR
bn: AR এ খুলুন
de: In AR öffnen
es: Abrir en AR
fr: Ouvrir en RA
hi: एआर में खोलें
ja: ARで開く
pt: Abrir em AR
ru: Открыть в AR
tr: AR’da aç
zh_hans: 在 AR 中打开

# Albüm önizlemesi
source: Album preview
ar: معاينة الألبوم
bn: অ্যালবামের পূর্বরূপ
de: Albumvorschau
es: Vista previa del álbum
fr: Aperçu de l'album
hi: एल्बम पूर्वावलोकन
ja: アルバムのプレビュー
pt: Prévia do álbum
ru: Предварительный просмотр альбома
tr: Albüm önizlemesi
zh_hans: 专辑预览

# Apple ile giriş tamamlanamadı.
source: Failed to complete login with Apple.
ar: فشل في إكمال تسجيل الدخول مع Apple.
bn: Apple এর সাথে লগইন সম্পূর্ণ করতে ব্যর্থ হয়েছে৷
de: Die Anmeldung mit Apple konnte nicht abgeschlossen werden.
es: No se pudo completar el inicio de sesión con Apple.
fr: Échec de la connexion avec Apple.
hi: Apple के साथ लॉगिन पूरा करने में विफल.
ja: Apple でのサインインを完了できませんでした。
pt: Falha ao concluir o login com a Apple.
ru: Не удалось завершить вход в Apple.
tr: Apple ile giriş tamamlanamadı.
zh_hans: 无法完成 Apple 登录。

# Apple ile giriş şu anda tamamlanamadı. Tekrar dene.
source: Signing in with Apple could not be completed at this time. Try again.
ar: لا يمكن إكمال تسجيل الدخول باستخدام Apple في الوقت الحالي. حاول ثانية.
bn: অ্যাপলের সাথে সাইন ইন করা এই সময়ে সম্পূর্ণ করা যায়নি। আবার চেষ্টা করুন
de: Die Anmeldung mit Apple konnte derzeit nicht abgeschlossen werden. Versuchen Sie es erneut.
es: No se pudo completar el inicio de sesión con Apple. Inténtalo de nuevo.
fr: La connexion avec Apple ne peut pas être finalisée pour le moment. Réessayez.
hi: Apple के साथ साइन इन करना इस समय पूरा नहीं किया जा सका. पुनः प्रयास करें।
ja: 現時点では Apple でのサインインを完了できませんでした。もう一度やり直してください。
pt: O login na Apple não pôde ser concluído neste momento. Tente novamente.
ru: В настоящее время не удалось выполнить вход в систему Apple. Попробуйте еще раз.
tr: Apple ile giriş şu anda tamamlanamadı. Tekrar dene.
zh_hans: 目前无法完成 Apple 登录。再试一次。

# Atla
source: Skip
ar: تخطي
bn: এড়িয়ে যান
de: Überspringen
es: Saltar
fr: Passer
hi: छोड़ें
ja: スキップ
pt: Pular
ru: Пропустить
tr: Atla
zh_hans: 跳过

# Ayarlar
source: Settings
ar: الإعدادات
bn: সেটিংস
de: Einstellungen
es: Configuración
fr: Paramètres
hi: सेटिंग्स
ja: 設定
pt: Configurações
ru: Настройки
tr: Ayarlar
zh_hans: 设置

# Açılı yüzey hazır
source: Angled surface ready
ar: السطح المائل جاهز
bn: কোণীয় পৃষ্ঠ প্রস্তুত
de: Geneigte Oberfläche bereit
es: Superficie en ángulo lista
fr: Surface inclinée prête
hi: कोणीय सतह तैयार
ja: 傾斜面の準備完了
pt: Superfície angular pronta
ru: Угловая поверхность готова
tr: Açılı yüzey hazır
zh_hans: 倾斜表面准备就绪

# Bazı postlar gösterilemiyor
source: Some posts cannot be displayed
ar: لا يمكن عرض بعض المشاركات
bn: কিছু পোস্ট প্রদর্শন করা যাবে না
de: Einige Beiträge können nicht angezeigt werden
es: Algunas publicaciones no se pueden mostrar
fr: Certaines publications ne peuvent pas être affichées
hi: कुछ पोस्ट प्रदर्शित नहीं की जा सकतीं
ja: 一部の投稿が表示されない
pt: Algumas postagens não podem ser exibidas
ru: Некоторые публикации не могут быть отображены
tr: Bazı postlar gösterilemiyor
zh_hans: 部分帖子无法显示

# Bağlantı ayarları henüz tamamlanmadı. Uygulama yöneticisiyle iletişime geçin.
source: Connection settings have not been completed yet. Contact the application administrator.
ar: لم تكتمل إعدادات الاتصال بعد. اتصل بمسؤول التطبيق.
bn: সংযোগের সেটিংস এখনও সম্পন্ন হয়নি। অ্যাপের প্রশাসকের সাথে যোগাযোগ করুন।
de: Die Verbindungseinstellungen sind noch nicht abgeschlossen. Wenden Sie sich an den Anwendungsadministrator.
es: La configuración de la conexión aún no se ha completado. Póngase en contacto con el administrador de la aplicación.
fr: Les paramètres de connexion ne sont pas encore terminés. Contactez l'administrateur de l'application.
hi: कनेक्शन सेटिंग अभी तक पूरी नहीं हुई हैं. एप्लिकेशन व्यवस्थापक से संपर्क करें.
ja: 接続設定がまだ完了していません。アプリケーション管理者に連絡してください。
pt: As configurações de conexão ainda não foram concluídas. Entre em contato com o administrador do aplicativo.
ru: Настройки подключения еще не завершены. Свяжитесь с администратором приложения.
tr: Bağlantı ayarları henüz tamamlanmadı. Uygulama yöneticisiyle iletişime geçin.
zh_hans: 连接设置尚未完成。联系应用程序管理员。

# Bağlantı ayarları tamamlandığında içerikler burada görünecek.
source: When the connection settings are completed, the contents will appear here.
ar: عند اكتمال إعدادات الاتصال، ستظهر المحتويات هنا.
bn: সংযোগ সেটিংস সম্পন্ন হলে, বিষয়বস্তু এখানে প্রদর্শিত হবে।
de: Wenn die Verbindungseinstellungen abgeschlossen sind, wird der Inhalt hier angezeigt.
es: Cuando se complete la configuración de la conexión, el contenido aparecerá aquí.
fr: Une fois les paramètres de connexion terminés, le contenu apparaîtra ici.
hi: जब कनेक्शन सेटिंग्स पूरी हो जाएंगी, तो सामग्री यहां दिखाई देगी।
ja: 接続設定が完了すると、ここに内容が表示されます。
pt: Quando as configurações de conexão forem concluídas, o conteúdo aparecerá aqui.
ru: Когда настройки подключения будут завершены, здесь появится содержимое.
tr: Bağlantı ayarları tamamlandığında içerikler burada görünecek.
zh_hans: 连接设置完成后，此处会出现内容。

# Bağlantı ayarı tamamlandığında yakındaki postlar burada görünecek.
source: Nearby posts will appear here when the connection settings are complete.
ar: ستظهر المشاركات القريبة هنا عند اكتمال إعدادات الاتصال.
bn: সংযোগ সেটিংস সম্পূর্ণ হলে কাছাকাছি পোস্ট এখানে প্রদর্শিত হবে.
de: Sobald die Verbindungseinstellungen abgeschlossen sind, werden hier Beiträge in der Nähe angezeigt.
es: Las publicaciones cercanas aparecerán aquí cuando se complete la configuración de la conexión.
fr: Les publications à proximité apparaîtront ici lorsque les paramètres de connexion seront terminés.
hi: कनेक्शन सेटिंग पूरी होने पर आस-पास की पोस्टें यहां दिखाई देंगी.
ja: 接続設定が完了すると、近くの投稿がここに表示されます。
pt: As postagens próximas aparecerão aqui quando as configurações de conexão forem concluídas.
ru: Соседние публикации появятся здесь после завершения настройки соединения.
tr: Bağlantı ayarı tamamlandığında yakındaki postlar burada görünecek.
zh_hans: 连接设置完成后，附近的帖子将显示在此处。

# Bağlantı gönderilemedi. E-posta adresini ve bağlantını kontrol et.
source: The link could not be sent. Check your email address and connection.
ar: لا يمكن إرسال الرابط. تحقق من عنوان بريدك الإلكتروني واتصالك.
bn: লিঙ্ক পাঠানো যায়নি. আপনার ইমেল ঠিকানা এবং সংযোগ পরীক্ষা করুন.
de: Der Link konnte nicht gesendet werden. Überprüfen Sie Ihre E-Mail-Adresse und Verbindung.
es: No se pudo enviar el enlace. Verifique su dirección de correo electrónico y conexión.
fr: Le lien n'a pas pu être envoyé. Vérifiez votre adresse e-mail et votre connexion.
hi: लिंक नहीं भेजा जा सका. अपना ईमेल पता और कनेक्शन जांचें.
ja: リンクを送信できませんでした。メールアドレスと接続を確認してください。
pt: O link não pôde ser enviado. Verifique seu endereço de e-mail e conexão.
ru: Ссылку не удалось отправить. Проверьте свой адрес электронной почты и подключение.
tr: Bağlantı gönderilemedi. E-posta adresini ve bağlantını kontrol et.
zh_hans: 无法发送链接。检查您的电子邮件地址和连接。

# Bağlantı güvenli biçimde eklenir
source: The link is added securely
ar: يتم إضافة الرابط بشكل آمن
bn: লিঙ্ক নিরাপদে যোগ করা হয়
de: Der Link wird sicher hinzugefügt
es: El enlace se agrega de forma segura.
fr: Le lien est ajouté en toute sécurité
hi: लिंक सुरक्षित रूप से जोड़ा गया है
ja: リンクは安全に追加されています
pt: O link é adicionado com segurança
ru: Ссылка добавлена безопасно
tr: Bağlantı güvenli biçimde eklenir
zh_hans: 链接已安全添加

# Bağlantılı sosyal içerik
source: Linked social content
ar: المحتوى الاجتماعي المرتبط
bn: লিঙ্ক করা সামাজিক সামগ্রী
de: Verlinkter sozialer Inhalt
es: Contenido social vinculado
fr: Contenu social lié
hi: लिंक की गई सामाजिक सामग्री
ja: リンクされたソーシャル コンテンツ
pt: Conteúdo social vinculado
ru: Связанный социальный контент
tr: Bağlantılı sosyal içerik
zh_hans: 链接的社交内容

# Başlayalım
source: Let's get started
ar: دعونا نبدأ
bn: চলুন শুরু করা যাক
de: Fangen wir an
es: Empecemos
fr: Commençons
hi: आइए शुरू करें
ja: 始めましょう
pt: Vamos começar
ru: Давайте начнем
tr: Başlayalım
zh_hans: 让我们开始吧

# Başlık
source: Title
ar: العنوان
bn: শিরোনাম
de: Titel
es: Título
fr: Titre
hi: शीर्षक
ja: タイトル
pt: Título
ru: Название
tr: Başlık
zh_hans: 标题

# Bekleyen post cihazda güvende. Yayını tekrar deneyebilirsin.
source: The pending post is safe on this device. You can try publishing again.
ar: المشاركة المعلقة آمنة على هذا الجهاز. يمكنك محاولة النشر مرة أخرى.
bn: মুলতুবি পোস্ট এই ডিভাইসে নিরাপদ. আপনি আবার প্রকাশ করার চেষ্টা করতে পারেন.
de: Der ausstehende Beitrag ist sicher auf diesem Gerät gespeichert. Sie können die Veröffentlichung erneut versuchen.
es: La publicación pendiente está segura en este dispositivo. Puedes intentar publicar nuevamente.
fr: La publication en attente est en sécurité sur cet appareil. Vous pouvez réessayer de publier.
hi: लंबित पोस्ट इस डिवाइस पर सुरक्षित है. आप पुनः प्रकाशन का प्रयास कर सकते हैं.
ja: 保留中の投稿はこのデバイスでは安全です。もう一度公開してみることができます。
pt: A postagem pendente está segura neste dispositivo. Você pode tentar publicar novamente.
ru: Ожидающая публикация сохранена на этом устройстве. Можно повторить отправку.
tr: Bekleyen post cihazda güvende. Yayını tekrar deneyebilirsin.
zh_hans: 待处理的帖子在此设备上是安全的。您可以尝试再次发布。

# Beğen
source: Like
ar: إعجاب
bn: লাইক
de: Gefällt mir
es: Me gusta
fr: J’aime
hi: पसंद करें
ja: いいね
pt: Curtir
ru: Нравится
tr: Beğen
zh_hans: 点赞

# Beğendiğin veya kaydettiğin postları detayından bu koleksiyona ekleyebilirsin.
source: You can add the posts you like or save to this collection from the details.
ar: يمكنك من صفحة التفاصيل إضافة المنشورات التي أعجبتك أو حفظتها إلى هذه المجموعة.
bn: পোস্টের বিবরণ থেকে পছন্দের বা সংরক্ষিত পোস্ট এই সংগ্রহে যোগ করতে পারেন।
de: Sie können Beiträge, die Ihnen gefallen oder die Sie gespeichert haben, über die Detailansicht zu dieser Sammlung hinzufügen.
es: Desde los detalles, puedes añadir a esta colección las publicaciones que te gusten o que hayas guardado.
fr: Depuis les détails d’une publication, vous pouvez ajouter à cette collection les publications que vous aimez ou avez enregistrées.
hi: पोस्ट के विवरण से अपनी पसंद की या सहेजी गई पोस्ट इस संग्रह में जोड़ सकते हैं।
ja: 投稿の詳細画面から、気に入った投稿や保存した投稿をこのコレクションに追加できます。
pt: Nos detalhes, você pode adicionar a esta coleção as publicações de que gostou ou que salvou.
ru: Добавляйте понравившиеся или сохранённые публикации в эту коллекцию со страницы публикации.
tr: Beğendiğin veya kaydettiğin postları detayından bu koleksiyona ekleyebilirsin.
zh_hans: 你可以在帖子详情中，将喜欢或已保存的帖子添加到此收藏集。

# Beğeni güncellenemedi.
source: Likes could not be updated.
ar: لا يمكن تحديث الإعجابات.
bn: লাইক আপডেট করা যায়নি.
de: Likes konnten nicht aktualisiert werden.
es: Los Me gusta no se pudieron actualizar.
fr: Les likes n'ont pas pu être mis à jour.
hi: लाइक अपडेट नहीं किये जा सके.
ja: いいねを更新できませんでした。
pt: Não foi possível atualizar as curtidas.
ru: Не удалось обновить лайки.
tr: Beğeni güncellenemedi.
zh_hans: 无法更新点赞数。

# Beğenildi
source: Liked
ar: تم الإعجاب
bn: পছন্দ হয়েছে
de: Als gefällt mir markiert
es: Me gustó
fr: Aimé
hi: पसंद आया
ja: いいね済み
pt: Curtido
ru: Понравилось
tr: Beğenildi
zh_hans: 已点赞

# Bildir
source: Report
ar: إبلاغ
bn: রিপোর্ট করুন
de: Melden
es: Denunciar
fr: Signaler
hi: रिपोर्ट करें
ja: 報告
pt: Denunciar
ru: Пожаловаться
tr: Bildir
zh_hans: 举报
